<h1>{description}</h1>
<div class="help-item">
	<p>Закажите бесплатную помощь дизайнера и узнайте как будет выглядеть картина ещё до покупки - позвоните нам и менеджер всё подробно расскажет</p>
	<div class="imgs">
		<div class="row">
			<div class="column-6">
				<div class="img">
					<img src="{THEME}/img/free-1.jpg" alt="">
				</div>
			</div>
			<div class="column-6">
				<div class="img">
					<img src="{THEME}/img/free-2.jpg" alt="">
				</div>
			</div>
		</div>
	</div>
	<h4>Что бы заказать бесплатный подбор модульной картины для Вашего интерьера, Вам всего лишь нужно:</h4>
	<div class="send"><span>*</span> отправить нам на электронную почту design@best-kartina.ru письмо, в котором необходимо  написать свои пожелания по модульной картине ( если они есть ):</div>
	<div class="row">
		<div class="column-6">
			<ol>
				<li>сюжет (цветы, города, природа, люди и тд.)</li>
				<li>размеры</li>
				<li>цветовая гамма</li>
			</ol>
		</div>
		<div class="column-6">
			<ol>
				<li>количество модулей</li>
				<li>номер телефона для связи</li>
				<li>номер телефона для связи</li>
			</ol>
		</div>
	</div>
	<p>И прикрепить изображение стены, куда собираетесь повесить картину.</p>
	<p>Желательно описать словами, куда именно на фотографии Вы хотите повесить картину и описать интерьер, а лучше прислать несколько фотографий комнаты, что бы дизайнер подобрал самые лучшие варианты.</p>
	<p>В ответ Вы получите подтверждение, что заявка принята и уже в течении суток Вы получите фотомонтаж!</p>
</div>