<div class="content-text">
	<div class="content-item">
		<h3>Оплата</h3>
		<p><span>*</span> Оплата производится при получении. Мы не требуем предоплаты!<br>
		(Если картина нестандартного размера или не из нашего каталога, то мы вынуждены брать предоплату, так как в случае отказа, мы уже не сможем никому ее продать.<br>
		Все картины из нашего каталога мы шлем БЕЗ ПРЕДОПЛАТЫ!) </p>
		<p><span>*</span> Делая предоплату - вы получаете подарок (подробности ниже)</p>
		<p><strong>Варианты оплаты :</strong> Яндекс деньги, WebMoney, Visa, MasterCard</p>
		<div class="imgs">
			<div class="img">
				<img src="{THEME}/img/pay-1.png" alt="">
			</div>
			<div class="img">
				<img src="{THEME}/img/pay-2.png" alt="">
			</div>
			<div class="img">
				<img src="{THEME}/img/pay-3.png" alt="">
			</div>
			<div class="img">
				<img src="{THEME}/img/pay-4.png" alt="">
			</div>
		</div>
		<div class="gift">
			<p><strong>Если Вы делаете предоплату то получаете дополнительный подарок или скидку!</strong><br>
			Подробнее читайте на странице <a href="/akcii.html" class="link">акции >>></a></p>
		</div>
	</div>
	<div class="content-item">
		<h3>Сроки изготовления</h3>
		<p><span>*</span> Напечатанная модульная картина и панно с ручной доработкой изготавливаются - 2-5 дней<br>
		(при высокой сложности изготовления Вашего заказа, могут возникнуть небольшие задержки в 1-2 дня для соблюдения наилучшего качества картины)</p>
		<p><span>*</span> Модульные картины ручной работы исполняются 3-5 дней акрилом и до 15 дней маслом (масло долго сохнет)<br>
		После выполнения работы мы уже через 3 дня высылаем вам фото готовой картины, после чего картина сохнет ещё несколько дней и после мы отправляем её вам</p>
		<p><em>Звоните нашим менеджерам и они с радостью вам всё подробно расскажут! </em></p>
	</div>
	<div class="content-item">
		<h3 style="position: relative; z-index: 10;">Стоимость доставки по России</h3>
		<img style="margin-top: -40px;" src="{THEME}/img/map.jpg" alt="">
	</div>
</div>